
,
.
'
the
I
and
;
to
of
a
you
my
?
in
d
!
is
that
-
not
me
s
And
with
it
be
his
your
for
this
have
him
he
thou
will
as
The
so
but
her
thy
all
To
do
thee
shall
are
by
That
on
we
no
our
But
What
ll
O
from
at
good
what
am
[
]
more
love
lord
was
would
now
Enter
them
man
A
they
their
she
if
:
For
or
sir
here
us
If
well
hath
know
My
You
one
an
like
come
He
say
then
there
OF
make
than
may
As
upon
should
let
which
were
did
must
KING
see
King
had
out
such
Why
when
go
t
too
How
yet
This
In
these
some
No
th
mine
up
st
can
heart
father
time
So
give
Exeunt
take
speak
much
how
With
most
think
Of
It
Exit
Come
Thou
Let
day
Is
men
never
Which
tell
We
art
hand
life
When
death
God
great
By
doth
night
Now
hear
own
made
tis
true
very
again
o
Sir
Who
cannot
There
fair
any
Then
Ay
other
been
where
away
eyes
Or
world
AND
OR
look
Lord
FOR
son
sweet
BY
Where
blood
done
SCENE
name
Your
Here
Tis
two
down
call
)
(
before
old
er
fear
FIRST
honour
nor
leave
thus
brother
They
comes
ever
noble
Well
heaven
who
way
lady
better
could
into
poor
DUKE
Good
pray
being
house
Duke
nothing
Go
His
many
She
Do
both
hast
head
Nay
myself
bear
dead
find
master
word
still
part
Be
wife
Will
off
live
Not
little
Prince
Shall
"
first
those
stand
SECOND
soul
friends
every
against
die
might
gone
Have
place
long
IS
ARE
show
ELECTRONIC
COPIES
put
DISTRIBUTED
himself
Caesar
best
GLOUCESTER
thine
friend
eye
keep
Than
daughter
face
set
Yet
woman
none
dear
till
QUEEN
France
tongue
All
words
young
answer
Thy
though
mother
peace
full
king
else
fool
whose
hold
HENRY
LORD
stay
once
Queen
bring
said
thought
Our
another
forth
enter
mind
therefore
about
thing
unto
indeed
boy
Ham
FALSTAFF
Nor
three
matter
hope
From
sword
John
Rome
rest
gentle
has
THE
back
within
after
heard
RICHARD
cause
dost
Aside
please
whom
truth
play
fall
home
nature
Give
Master
England
Upon
lords
madam
morrow
thousand
right
turn
Grace
Are
husband
even
hands
faith
end
hour
earth
i
hence
meet
makes
news
1
use
things
ring
bed
kill
fellow
state
power
BRUTUS
2
came
PAGE
crown
gentleman
ANTONY
shame
CLOWN
lie
red
Hath
enough
mean
hither
rather
ere
shalt
does
without
since
An
false
bid
follow
thank
body
reason
gods
far
OTHELLO
youth
help
honest
grace
tears
Would
welcome
IAGO
wrong
fight
SIR
ye
kind
Look
yourself
WILLIAM
why
seen
sure
wit
war
Therefore
new
fortune
ill
mistress
means
fire
YORK
SERVANT
light
last
saw
court
sent
spirit
near
lost
mad
arms
only
Even
Re
yours
wish
letter
CLEOPATRA
TIMON
pardon
WARWICK
sleep
together
sea
horse
strange
swear
Did
Some
lay
get
break
present
thoughts
same
high
S
left
sun
itself
cousin
York
Whose
devil
Though
OTHERS
prove
says
At
alone
Lear
wilt
business
Henry
breath
villain
SYRACUSE
child
through
ACT
NOT
SO
told
Antony
ETEXT
AS
ANY
TIME
These
return
beauty
lies
COMPLETE
SHAKESPEARE
MAY
CHARGES
bloody
More
MESSENGER
LIBRARY
PROVIDED
PROJECT
GUTENBERG
BE
SUCH
THAT
send
VERSION
WORKS
COPYRIGHT
1990
1993
WORLD
INC
ILLINOIS
BENEDICTINE
COLLEGE
WITH
PERMISSION
MACHINE
READABLE
LONG
YOUR
PERSONAL
USE
ONLY
USED
COMMERCIALLY
PROHIBITED
COMMERCIAL
DISTRIBUTION
INCLUDES
SERVICE
DOWNLOAD
MEMBERSHIP
service
<<THIS
>>
law
gave
half
found
Was
less
talk
ROSALIND
FORD
gold
May
fly
On
foul
MRS
people
grief
land
Before
seek
kiss
desire
care
days
times
under
MACBETH
self
Take
Pray
knows
Till
pity
royal
beseech
ANTIPHOLUS
ne
purpose
seem
company
looks
worth
lose
Majesty
GENTLEMAN
One
sight
Speak
Were
age
Say
ear
charge
JOHN
worthy
dare
between
Edward
proud
loves
late
over
sister
each
born
Most
Farewell
work
wear
uncle
Kent
strong
joy
cold
queen
field
lives
Like
Highness
general
happy
years
Her
DROMIO
air
thyself
brought
gracious
believe
sorrow
sit
known
Tell
further
holy
cry
maid
serve
need
given
marry
Marry
ho
read
grave
others
Madam
Lady
Richard
foot
side
Brutus
MENENIUS
Warwick
wind
hang
country
money
free
pleasure
pass
Thus
virtue
Alas
CITIZEN
Yes
PRINCE
EDWARD
BUCKINGHAM
PETRUCHIO
Away
praise
while
LADY
CORIOLANUS
draw
run
SUFFOLK
ANTONIO
warrant
hate
comfort
hard
knave
TITUS
hearts
sake
sound
ask
em
Gloucester
bound
sick
mercy
French
PANDARUS
fault
hell
BEROWNE
TOBY
HELENA
CAESAR
II
certain
Ah
heavy
enemy
arm
DESDEMONA
VALENTINE
CRESSIDA
ground
sons
merry
Make
weep
women
goes
Since
PAROLLES
SHALLOW
Rom
PROTEUS
music
doubt
next
knew
farewell
English
lov
patience
wise
soldiers
TROILUS
cut
THIRD
themselves
rich
Can
n
command
course
black
voice
LUCIUS
trust
sad
sin
save
ears
touch
neither
twenty
EPHESUS
Pedro
Romeo
Within
hot
haste
took
dog
ISABELLA
Had
mark
fit
PORTIA
common
remember
something
gentlemen
door
Should
worse
palace
deed
Hector
Fal
person
duty
sovereign
drink
soldier
valiant
change
question
water
servant
tender
en
oath
canst
married
brave
base
Out
Mistress
point
deep
coming
didst
straight
mouth
III
suit
note
Sweet
Peace
PISTOL
Such
Their
needs
report
justice
Cassio
content
OLIVIA
Against
city
liege
ENOBARBUS
IMOGEN
CASSIUS
hours
eat
past
almost
soon
already
Must
LEONTES
white
open
ORLANDO
four
favour
flesh
spoke
prithee
VIOLA
withal
presently
ANGELO
London
watch
lips
SICINIUS
ten
grow
oft
want
confess
bold
pay
fast
appear
stands
wars
Bene
sworn
Yea
Claudio
PROSPERO
walk
become
counsel
See
traitor
met
bosom
morning
aside
revenge
BASTARD
slave
yield
speech
heavens
sing
pale
office
letters
dream
Love
just
BERTRAM
slain
speaks
ready
Hero
MARGARET
Claud
SPEED
above
deny
truly
sense
lead
lordship
town
thanks
Doth
moon
CELIA
BARDOLPH
having
glad
bad
knight
Call
often
IV
living
children
fell
strength
whole
Stand
ha
Leon
Nurse
SEBASTIAN
behold
rage
spirits
sport
conscience
deliver
beat
chamber
SOLDIER
prince
POMPEY
JULIA
deeds
hair
Beat
DUCHESS
Glou
plain
loving
woe
loss
five
marriage
act
battle
DEMETRIUS
LUCIO
Jul
pluck
Being
wonder
mock
banish
strike
either
vile
FRANCE
de
hundred
form
behind
lack
got
Harry
Friar
learn
action
Never
LAFEU
Hamlet
CLARENCE
PRINCESS
BOLINGBROKE
ELIZABETH
wouldst
speed
tale
ARMADO
gives
enemies
COUNTESS
CASSIO
case
issue
fashion
souls
heads
laugh
Ha
Signior
Scene
EMILIA
APEMANTUS
pretty
win
fortunes
Hor
ANNE
witness
ourselves
along
Kate
heir
parts
mighty
noise
Hot
CYMBELINE
paper
longer
lion
passion
pride
kings
Because
seems
entreat
Roman
MARIA
EVANS
feel
write
hide
promise
guard
TRANIO
subject
worst
scorn
ladies
worship
jest
e
offer
Lucius
Timon
Mark
presence
short
chance
book
weak
attend
force
woo
Hark
fetch
twas
Page
going
bears
judgment
suffer
begin
KATHERINA
least
year
low
died
quick
kingdom
gates
honourable
awhile
Saint
COSTARD
second
respect
excellent
fools
anything
choose
Fortune
grant
valour
danger
THERSITES
V
breast
curse
cross
faults
Paris
match
HASTINGS
Clarence
KATHARINE
Edg
Th
won
feast
understand
bless
ALL
dangerous
POSTHUMUS
MALVOLIO
mortal
beard
writ
move
harm
buy
close
Earl
NORTHUMBERLAND
SALISBURY
kept
shows
went
anon
brain
vow
foolish
Flourish
quarrel
tent
MOTH
toward
virtuous
Mine
offence
Nothing
troth
ta
Falstaff
ULYSSES
Welcome
Dost
quickly
Troy
twere
ass
angry
WOLSEY
wisdom
dinner
labour
Pompey
PROVOST
perceive
shake
fine
Great
health
title
cast
teach
herself
pains
Faith
Know
Troilus
Talbot
AGUECHEEK
forget
fearful
humour
wild
throw
taken
Whom
order
Hear
Emperor
CLOTEN
SHYLOCK
LUCENTIO
summer
seal
takes
Unless
fill
hurt
soft
colour
poison
laid
beg
prison
r
piece
Cassius
IACHIMO
Cardinal
BOYET
Iago
Both
green
sorry
consent
patient
plague
Under
Think
Into
Stay
Jove
army
masters
ESCALUS
HORTENSIO
ACHILLES
try
shape
birth
measure
forward
First
Antonio
purse
Fool
Hold
ADRIANA
fresh
golden
calls
alive
glory
forgot
honesty
Fie
SENATOR
Pol
small
gainst
prayers
ours
drum
TOUCHSTONE
COMINIUS
QUICKLY
Margaret
BASSANIO
BAPTISTA
stop
walls
brief
drawn
Another
thence
coward
broke
treason
DIOMEDES
judge
Moor
MARCUS
methinks
wert
god
fled
double
hearing
wine
Marcius
Suffolk
Macbeth
CAMILLO
William
prisoner
blind
view
drown
march
blame
dull
stood
NORFOLK
receive
Without
After
because
carry
manner
LORDS
Captain
opinion
Prithee
TALBOT
held
Those
clock
burn
borne
hadst
greater
motion
Art
proof
thither
Indeed
Fare
wounds
ay
Angelo
CAIUS
Buckingham
MACDUFF
folly
cheek
wits
join
several
damn
vain
street
rogue
CHARMIAN
train
trumpet
SOMERSET
Achilles
Edm
GRATIANO
steal
dark
cheer
Poor
sudden
Jack
PISANIO
Jew
Ere
liv
Heaven
sirrah
boys
greatness
BELARIUS
FLUELLEN
knowledge
wherefore
precious
bones
Lest
aught
blow
Wilt
dispatch
stir
obey
monster
princely
ARIEL
taste
feed
camp
safe
Lancaster
HOSTESS
CLIFFORD
HOST
LAUNCE
tear
fears
tongues
catch
Bring
neck
terms
Count
safety
Get
Dauphin
ROSALINE
Time
brow
weary
blessed
nurse
cunning
quiet
wrongs
beggar
goodly
holds
struck
drop
third
bitter
bond
endure
yourselves
heels
occasion
GUIDERIUS
Reg
STEPHANO
GRUMIO
SILVIA
AUTOLYCUS
due
excuse
dies
quite
shouldst
princes
grows
trouble
wealth
manners
foes
beast
simple
humble
creature
Reads
Christian
ancient
brothers
round
Unto
JAQUES
EXETER
MURDERER
AARON
cruel
leaves
shadow
liberty
owe
cheeks
Sirrah
affection
fellows
Athens
HECTOR
effect
bright
widow
rude
forbid
wound
While
advantage
lest
Could
choice
meat
legs
perform
wash
malice
fat
Poins
Bardolph
JUSTICE
CADE
Juliet
SLENDER
Ford
lend
majesty
among
keeps
large
melancholy
thrice
Methinks
steel
guilty
wast
desires
CHARLES
smile
Edmund
Anne
Benedick
GREMIO
PAULINA
glass
stars
thief
sort
room
pure
drunk
oaths
dance
ways
fie
blows
shepherd
Tower
Somerset
AGAMEMNON
POLIXENES
request
spend
winter
song
swift
argument
pain
sharp
doing
spent
story
Made
falls
madness
Pardon
scarce
nose
honours
throne
swords
VOLUMNIA
Bolingbroke
FABIAN
private
gift
wherein
follows
affairs
idle
bastard
fame
Wherein
wretched
rise
knee
nay
pleas
host
rough
chain
wall
Valentine
CARDINAL
PUCELLE
BIANCA
AJAX
paid
mayst
secret
flow
dry
silver
stone
Still
easy
vows
loud
fiend
fought
Wherefore
fail
pow
defend
Tybalt
unless
lover
clear
reasons
finger
Two
monstrous
knock
trumpets
approach
courtesy
seven
claim
Percy
CHIEF
Clifford
Venice
Ben
*
foe
heat
leisure
Helen
former
food
bow
bearing
wicked
Attendants
abroad
stuff
Leonato
Please
remembrance
depart
evil
rain
twice
gate
stain
gain
adieu
awake
forsworn
silence
fury
Fair
quoth
kneel
proper
wench
Ajax
Laer
HUBERT
DUMAIN
LYSANDER
Desdemona
Mer
TAMORA
rose
bestow
bare
instant
few
Only
friar
priest
fain
embrace
Alarum
doors
supper
niece
tree
forest
ARVIRAGUS
BIONDELLO
CALIBAN
top
table
ry
lawful
yea
captain
broken
Too
horses
sooner
tune
trial
Besides
rascal
led
Bid
cried
possess
study
MARCIUS
AUFIDIUS
HOLOFERNES
RODERIGO
MIRANDA
sometime
breathe
sigh
stol
dust
grown
ransom
remain
spite
forgive
seat
wretch
whereof
subjects
whilst
remedy
always
wanton
deserve
Am
asleep
yonder
dreadful
ones
rs
True
Othello
GONZALO
SATURNINUS
Silvia
memory
single
seeming
tyrant
wide
Hast
jewel
whence
anger
stones
Hang
thinks
towards
commend
aid
wood
discourse
Twas
messenger
colours
ship
wives
feet
Put
hit
Oph
Alb
HERMIA
Proteus
Charles
spring
offend
Save
clouds
able
Alack
powers
warlike
courage
fare
spoken
crowns
possible
post
natural
citizens
murder
LEWIS
SHEPHERD
FLAVIUS
LORENZO
BOTTOM
Beatrice
AENEAS
sum
thunder
thrive
Whilst
dearest
whether
wait
flies
Either
making
Amen
countenance
betray
hopes
Hence
Lords
fancy
condition
weeping
sheep
Titus
sack
Northumberland
WESTMORELAND
THESEUS
FLORIZEL
receiv
public
womb
fond
quality
teeth
rare
perfect
lovers
delight
absence
entertain
knife
rank
Death
twixt
gross
griefs
voices
minds
goodness
angel
servants
Keep
cap
six
Myself
happiness
Very
mere
Believe
wrath
gallant
meaning
Follow
Romans
church
LUCIANA
Corn
daughters
Castle
Cap
number
list
tomb
Lo
heavenly
doom
nought
buried
re
nine
slow
Three
cure
None
FRENCH
particular
wings
ease
Marcus
pound
reverend
charity
Thomas
LAUNCELOT
LUCETTA
treasure
lovely
Nature
meant
counterfeit
faces
begins
bids
mend
heed
sickness
plot
traitors
trick
demand
officer
humbly
Caius
lands
ducats
Britain
realm
Protector
Montague
CHAMBERLAIN
Gon
Dog
below
freely
painted
storm
repent
blush
denied
Cupid
DIANA
undone
shut
encounter
promis
protest
flight
deal
Fear
sign
Wales
castle
PHILIP
party
skill
frown
merit
flatter
cries
brings
ride
kindness
greatest
authority
vice
drops
becomes
credit
neighbour
gown
bought
tidings
Doctor
mirth
tide
Whiles
intend
throat
la
girl
Shallow
knees
Hastings
Humphrey
ROSS
Bianca
AUMERLE
count
burning
outward
naked
civil
sighs
blest
Show
guess
smell
slander
envy
weigh
saying
desperate
gentlewoman
modesty
horns
intent
proclaim
Whither
swore
innocent
hers
deadly
streets
loose
meeting
visit
Mortimer
Salisbury
WITCH
PUCK
warm
maiden
enjoy
shore
jealous
learned
sail
appears
besides
virtues
rule
estate
Thanks
Egypt
names
Help
empty
OLIVER
March
George
LONGAVILLE
Demetrius
CATESBY
NESTOR
Sings
prepare
constant
winds
beaten
sometimes
main
wake
taught
bark
garments
divine
bred
maintain
salt
attendants
spare
Truly
window
commission
suddenly
dishonour
fish
ignorant
satisfied
obedience
hollow
vengeance
execution
Old
Norfolk
GREY
CLAUDIO
NERISSA
ALONSO
Andronicus
THURIO
cost
following
breed
sits
turns
therein
triumph
limbs
loved
Each
thrust
prize
fiery
contrary
flower
proceed
wont
Might
shed
shot
kinsman
Leave
ruin
challenge
followers
Rosalind
flood
tonight
alas
Horatio
Laertes
QUINCE
Roderigo
PATROCLUS
3
abuse
flowers
sacred
star
reign
disgrace
early
devise
despair
gifts
assure
bird
cup
lust
sides
Bear
serv
conduct
ends
AGRIPPA
temper
victory
Sound
dread
Between
employ
garden
whore
Set
degree
EARL
Peter
CONSTABLE
Hermia
TRINCULO
ALCIBIADES
Shakespeare
reputation
image
frame
sounds
chide
consider
Makes
account
dreams
brains
durst
line
burden
policy
Dear
dying
sleeping
season
ambition
brows
aim
dogs
undertake
condemn
lock
hereafter
Has
behalf
spake
Once
hark
liest
BOY
murther
Ros
ARCHBISHOP
FERDINAND
MISTRESS
Pyramus
Capulet
CHIRON
HERMIONE
month
despite
hid
forbear
desert
weight
honey
sway
faint
Cannot
render
press
WIDOW
shallow
knaves
success
tedious
disposition
dares
parted
dagger
MENAS
Behold
mov
About
shortly
iron
crack
bodies
reverence
fac
prisoners
Hal
Don
Burgundy
allow
waste
fairly
elder
sings
shine
picture
seest
equal
big
express
fingers
courtier
stomach
advice
native
contempt
ladyship
Many
offended
search
peril
dar
horn
Gentlemen
bend
Lay
quit
LEPIDUS
witch
smooth
twelve
custom
odds
sore
Capitol
perforce
raise
beyond
prevail
brook
device
smiles
damned
slaughter
Gent
SALERIO
Camillo
honor
cease
numbers
wrought
speaking
farther
sorrows
woes
Although
root
flourish
seeing
weeds
thinking
blessing
debt
ripe
sees
Man
fathers
forsooth
attended
seas
twill
maids
lean
ning
Princess
fatal
Senate
forces
tempest
Plantagenet
Arthur
Bassanio
convey
fairest
substance
bounty
dumb
plead
puts
glorious
dearly
prey
greet
Mars
edge
crave
Whether
firm
revolt
figure
alike
sold
unknown
friendship
stranger
cur
practice
afraid
tread
everything
displeasure
until
violent
Francis
midnight
utter
pair
staff
Brother
armour
fairy
villains
belly
OFFICER
Watch
mischief
regard
Douglas
GOWER
NYM
OLD
MALCOLM
Banquo
Padua
Brook
Lysander
Lucentio
Lavinia
dwell
hill
Music
store
tells
sky
Much
pen
complexion
attending
bell
wing
vantage
affections
fits
MARIANA
chair
ned
clothes
roar
purposes
deceiv
Men
govern
stroke
countrymen
weapons
Clown
Pistol
ORLEANS
PARIS
KEEPER
CONSTANCE
Milan
CASCA
books
also
discover
rous
object
cover
babe
apparel
benefit
grieve
Full
mountain
tied
ignorance
snow
habit
Came
Soldiers
worn
deer
sentence
rate
hazard
wants
favours
Adieu
cat
sooth
Send
Remember
apart
Does
hateful
whoreson
school
banishment
cave
apt
cell
DAUPHIN
WINCHESTER
POET
SIMPLE
Emilia
page
laws
repair
hearted
barren
conceit
acquainted
length
twain
deserv
nights
solemn
special
appetite
profit
bent
finds
afterwards
compass
wounded
virgin
END
furnish
blown
minute
months
betwixt
taking
rock
Cressid
bade
minister
infinite
thick
whither
places
prick
pieces
prayer
trade
bite
Strike
Didst
Hail
dew
devils
charm
earnest
bawd
Coriolanus
Ghost
Westmoreland
Windsor
MOWBRAY
Hereford
BEDFORD
peers
Osw
Petruchio
entertainment
although
defence
eternal
stage
graces
fierce
sell
darkness
stronger
fate
vouchsafe
morn
pour
tame
monument
dignity
fruit
difference
lip
bind
runs
followed
chaste
assur
slew
misery
wreck
instrument
villainy
EROS
sweat
sends
punish
thieves
dish
impossible
isle
Empress
moe
marks
Aufidius
SURREY
KATHERINE
MAYOR
STANLEY
Richmond
JESSICA
Thisby
OBERON
Bora
Toby
fee
beauteous
willing
fairer
silent
rotten
amiss
sins
Through
acquaintance
thereof
tall
mouths
slept
lamb
groans
companion
wears
Young
fox
leg
cares
bride
pick
bottom
Every
nobility
heartily
drums
sleeps
glove
Cleopatra
hardly
scape
dst
Long
CAPTAIN
Diomed
calm
basket
banished
suck
cock
hat
Cousin
Dromio
Scotland
nobles
Wife
Polonius
Robert
Edgar
Verona
creatures
lusty
pitch
height
hanging
abide
sought
sour
Until
guest
groan
jealousy
suspect
birds
remains
familiar
wolf
felt
pleasures
esteem
senses
marvel
passage
inform
Italy
language
commanded
modest
threat
tailor
angels
tarry
surely
friendly
pocket
Hercules
befall
Soft
Turn
bleed
yond
rail
slaves
worm
envious
coz
SENIOR
unnatural
Father
VIRGILIA
Mother
Boy
nephew
Wor
DOLL
BURGUNDY
Troyan
PLANTAGENET
REIGNIER
RATCLIFF
PAINTER
written
huge
rhyme
boast
knit
visage
Worthy
league
falsehood
services
doctor
dress
add
willingly
pleasant
tyranny
committed
chase
giving
mistake
stays
breach
accuse
bury
necessity
hangs
Gives
attempt
kindly
nobly
unhappy
moved
Having
SOOTHSAYER
IRAS
scene
beasts
Jupiter
Draw
Lie
odd
SILVIUS
avoid
weather
hunt
pause
rob
gall
handkerchief
Blunt
PETER
RICHMOND
Hubert
BANQUO
LODOVICO
GAUNT
Tranio
LAVINIA
Julia
Bohemia
reading
fifty
lines
travel
Anon
absent
Grecian
spoil
task
wondrous
partly
score
pomp
gait
disdain
cool
wed
miss
cuckold
bravely
kin
reward
otherwise
skin
serves
whisper
wedding
delay
recover
chang
confirm
dozen
hail
satisfaction
market
savage
retire
miserable
appointed
faithful
Greek
ambitious
passing
corn
MERCHANT
humours
circumstance
LARTIUS
parley
north
strain
Baptista
Tut
POINS
island
Naples
Casca
ELBOW
PERDITA
YOU
check
audience
officers
4
T
perish
moment
verse
possession
toil
signs
crow
perhaps
strife
saucy
example
knowing
feeling
stretch
Rather
wither
serpent
pate
sceptre
Commend
vessel
rash
standing
deserves
guarded
tricks
loath
conference
plays
discretion
lieutenant
shoulders
reveng
CORIN
coat
usurp
wholesome
eight
Goths
draws
pawn
bleeding
Posthumus
Orleans
Mar
Cor
Gaunt
zeal
Agamemnon
WILLIAMS
ALENCON
PEMBROKE
RIVERS
LOVELL
ARTHUR
Portia
Goneril
Regan
TITANIA
Malvolio
herald
conquest
trees
youthful
earthly
torture
daily
west
bar
banquet
key
siege
shown
mourn
offices
privilege
stern
smiling
boot
fed
wishes
kisses
Priam
start
stream
unworthy
advise
Something
le
carried
enterprise
band
DOLABELLA
belov
pack
message
armed
joyful
WATCH
Dies
merchant
orchard
wisely
suits
subtle
fright
rememb
goose
Cry
Ireland
mile
yoke
exchange
rebels
Lewis
SON
Cordelia
MURTHERER
VINCENTIO
Slender
gar
BRABANTIO
leads
chief
Neither
Him
growing
physic
invention
torment
injury
wink
freedom
pace
roses
learning
delivered
stamp
ghost
term
vex
redeem
error
wills
hairs
disease
lying
lately
Twere
ATTENDANTS
younger
began
commit
Else
higher
ended
resolv
breeding
Tom
hole
FOURTH
drive
Fly
troops
caught
granted
whip
weeps
milk
nation
afeard
step
wot
drew
invisible
senators
SERVANTS
troubled
Up
Live
ago
kindred
shoulder
tremble
calf
dam
terror
stock
Serv
corse
Princes
Guildenstern
Ophelia
weapon
Katherine
OXFORD
VARRO
Macduff
Hortensio
OUTLAW
week
fore
stick
theirs
strongly
journey
scope
contented
alter
slight
looking
space
spur
ocean
confound
soil
graves
grew
petty
knights
forfeit
strive
shoot
bore
gently
Better
east
bay
rid
dote
running
continue
wax
Y
BOTH
profess
enforce
duke
Sit
laughter
commands
hostess
sat
needful
knot
price
prepar
nice
thrown
sink
newly
liberal
expect
resolution
PHEBE
giddy
mild
towns
advis
ran
tempt
consul
curses
redress
loyal
Greeks
fares
Guil
suspicion
GARDINER
directly
conditions
received
addition
beloved
inward
shines
interest
cloak
guilt
shadows
telling
praises
haply
shook
goddess
shapes
hated
Officers
famous
commonwealth
peevish
liking
Monsieur
foreign
token
waters
venture
ent
Noble
amaz
quench
easily
harsh
fields
pitiful
hears
quarter
preparation
borrow
breaking
conquer
rebellion
pinch
delicate
nails
abus
drinking
palm
mettle
notice
points
theme
stoop
amen
Down
VI
OFFICERS
Cyprus
assurance
confusion
torch
conclusion
Council
spleen
whiles
conjure
rapier
houses
commons
park
cursed
secure
lad
Worcester
Item
Mowbray
Sicilia
CRANMER
DOCTOR
PANDULPH
ELINOR
Thane
SOLANIO
Launcelot
FENTON
SLY
PEDANT
Tamora
fix
value
provide
Right
increase
Making
forty
murd
blunt
recompense
remove
cloud
Gentle
mightst
distance
closet
jewels
contents
ink
veins
yellow
phrase
Comes
mar
bosoms
busy
crying
woeful
physician
refuse
likes
observe
parting
Sure
obedient
hie
yes
eldest
undo
alarum
burst
thirty
strikes
afternoon
perchance
absolute
Lepidus
stale
eagle
throats
Eros
cowards
falling
begun
purchase
provided
FREDERICK
curs
oak
discharge
bottle
bush
breaks
censure
beholding
amongst
hall
conclude
ope
rul
Justice
husbands
instruments
tribunes
withdraw
joys
et
Hotspur
Archbishop
Host
Welsh
vous
Winchester
spy
Cade
NATHANIEL
Berowne
matters
corrupt
royalty
couldst
deceive
gaze
hap
decay
Find
luck
shade
hue
ceremony
aspect
pearl
approve
leap
extremity
seldom
hungry
miracle
society
behaviour
Giving
intelligence
kingly
lesser
sue
Canst
Rousillon
metal
rescue
asham
forswear
prov
reach
strumpet
cam
contract
box
pursue
shift
boots
event
terrible
shrewd
troop
Drum
apace
prais
justly
Dead
opposite
spurn
aboard
wept
begg
beheld
Ho
lightning
sting
Orlando
treacherous
remorse
likewise
LIEUTENANT
Corioli
accept
Imogen
unfold
Pisanio
fairies
Thersites
grandsire
oracle
Rosencrantz
aunt
Mess
Glendower
SILENCE
Oxford
Isabel
ALICE
Exeter
MAN
DICK
curst
CROMWELL
Titinius
Apollo
Marg
Mercutio
Patroclus
flame
sweetly
wail
cherish
perfection
fleet
persuade
beside
deaf
nimble
kills
share
trifle
strangely
tend
owes
Me
weakness
beams
fearing
level
Among
swears
slay
beds
saint
rebel
Revenge
Helena
imagination
effects
wore
sovereignty
aloud
rush
natures
General
Read
direct
rend
County
gather
High
renown
stocks
keeping
henceforth
burns
seize
Seek
feather
MAECENAS
Alexandria
melt
Octavius
Things
Charmian
game
conceive
Lead
signify
manhood
allegiance
Run
charg
Aeneas
garland
Patience
forms
destruction
rouse
exile
Adam
working
Gentleman
doublet
stubborn
Proceed
spit
suitor
climb
human
signior
grievous
YOUNG
Servants
butcher
current
apparent
trunk
tribute
government
supply
Denmark
mass
Osr
proportion
Davy
CANTERBURY
Hugh
Messala
MONTANO
Mantua
Aaron
ANTIGONUS
arise
thereby
beguile
ragged
keen
lark
ugly
sweetest
vulgar
answers
arrest
noted
walks
prevent
amends
offences
urge
fever
unkind
defy
Swear
Servant
qualities
evils
Lend
comforts
aged
seeks
bidding
lent
tooth
imperial
scurvy
proceeding
secrets
altogether
nest
sets
ALEXAS
LADIES
wonderful
Octavia
kissing
sounded
loyalty
desir
combat
sirs
yesterday
begot
rejoice
urg
dukedom
lodging
swain
severally
chin
temple
eaten
south
talking
according
GAOLER
dine
Villain
thin
dismiss
expedition
stopp
pronounce
destroy
lights
steps
knowest
willow
Glend
grandam
deputy
today
WALES
PORTER
Silence
BISHOP
ELY
Athenian
GOBBO
Lorenzo
BASSIANUS
Thurio
date
instance
works
worms
touches
wand
Pluck
whit
poverty
elements
careful
repose
deaths
Return
sufferance
kingdoms
advance
immortal
writes
Above
bonds
waking
injuries
hounds
rightly
front
accident
raven
grey
likeness
threw
preserve
affect
Fall
guide
breathing
moral
slip
Whereof
senseless
expectation
ministers
pin
swell
ev
hose
serious
strew
council
robb
lodge
amorous
yielded
wooing
Five
sadness
forehead
instruct
greeting
grass
happily
penny
liver
instantly
mount
river
strokes
Other
pierce
wager
roaring
renowned
mutiny
heirs
coin
Answer
ey
determine
lads
betimes
blue
beggars
swallow
manage
youngest
sisters
axe
actions
push
resolve
goods
dowry
bread
Break
ape
Play
converse
madman
Ne
venom
perjur
Tribunes
likely
afoot
mask
den
choler
flat
joint
murderer
Elsinore
pit
treachery
direction
PERCY
Open
Constable
GEORGE
Cornwall
LENNOX
Con
DERBY
Catesby
Par
CURTIS
Gremio
Grumio
Apemantus
used
rights
hideous
Ten
car
diest
pleasing
forsake
poet
spread
moving
blot
sole
Thine
flattery
record
suppose
pays
neglect
called
dove
y
infant
except
carries
Bless
Methought
notes
babes
merrily
whipt
fourteen
rais
build
satisfy
scruple
lower
amity
Perchance
requite
couch
safely
belike
Son
OCTAVIUS
wander
Saw
faction
carriage
Stands
wipe
tales
ships
conqueror
Enough
Sleep
din
wheel
lions
forc
funeral
access
Almost
sleeve
sitting
crest
promised
doubtful
sensible
wak
HERALD
Volsces
House
Deliver
Publius
bowels
sinews
disguised
HELEN
speeches
owl
Fran
horrible
steward
Zounds
Ye
coats
innocence
Nym
Joan
Stanley
MESSALA
Cawdor
VENICE
Jessica
Ant
Laurence
titles
Michael
mak
livery
Die
middle
feeble
deserts
hung
dearer
rack
alack
evermore
crowned
miles
divide
perpetual
clean
aloft
stole
riches
history
lap
verses
breeds
changes
unkindness
mourning
Beshrew
surety
unjust
swearing
promises
virginity
divers
Lies
concerns
proclamation
employment
acts
create
plant
rt
Hadst
Twill
miseries
prosperous
chastity
exceeding
nobleman
scratch
Trumpets
estimation
dismal
accus
divorce
OCTAVIA
punishment
wenches
dispos
sacrifice
Venus
beastly
charms
stirring
marching
moves
burnt
wag
division
Alexander
merely
craves
jot
backs
lament
cruelty
&
grieves
herein
adventure
piteous
ought
voyage
players
candle
writing
gallows
hare
nuptial
bargain
According
rites
Fetch
creep
dainty
lift
hasty
Arm
methought
varlet
notwithstanding
beget
upright
Walter
Jesu
Shrewsbury
THOMAS
DAVY
Bishop
est
dat
SANDYS
CINNA
DULL
Duncan
Ross
Provost
Gratiano
Bassianus
file
tried
5
steep
Strikes
compare
lived
muse
nightly
moan
canker
losing
robe
gilded
require
waiting
backward
character
infection
afford
blessings
clerk
lays
process
necessary
correction
monarch
drinks
intents
shun
import
borrowed
sober
fold
ward
restore
afar
saved
Dian
legions
Dramatis
Personae
Florence
shield
beware
shoes
Ask
election
bondage
filthy
hourly
design
escape
corner
ancestors
everlasting
treasons
meddle
departure
rogues
Sebastian
retreat
Ever
narrow
presume
petition
mood
vanity
SCARUS
Lieutenant
ld
beats
VII
Trust
brown
fires
Belike
dame
boar
dispose
peasant
flout
bounds
mountains
chosen
guiltless
diseases
AEGEON
guests
Witness
VALERIA
SENATORS
Beseech
Ulysses
duties
soundly
sights
load
Takes
PHILARIO
knocks
coast
Cloten
execute
vanish
barbarous
scorns
Ber
coronation
lo
burial
mistook
Quickly
Ned
Uncle
bone
HUMPHREY
resign
je
l
Pope
Garter
SIMPCOX
MONTAGUE
AUSTRIA
Albany
JAQUENETTA
Rosaline
Shylock
BUSHY
Aumerle
Samp
MENELAUS
Olivia
PANTHINO
com
million
etc
prefer
articles
contain
expense
deserved
windows
delights
semblance
lets
fixed
style
smoke
Thee
utmost
enmity
rocks
stout
ashes
pine
deserving
blushing
penance
appeal
purge
medicine
harvest
dancing
Use
pitied
sickly
nobler
setting
mothers
speedy
destiny
muster
confident
demands
thankful
Proud
consequence
Write
countryman
tents
pox
evening
coxcomb
deceit
integrity
tail
patch
distress
stuck
craft
Prove
attendant
Excellent
sheets
inch
robes
chid
rear
Murder
prophesy
certainly
pledge
Neptune
Twixt
naught
reply
fighting
hangman
mankind
hack
sup
flint
Wouldst
precedent
scholar
ladder
Hie
drunken
LE
BEAU
nearer
persuaded
sav
lungs
infected
cannon
nigh
salute
reasonable
rings
silk
bald
hey
prologue
Greece
drift
holp
entrance
ABBESS
raging
pernicious
Cominius
multitude
thread
executed
mongst
mischance
Milford
Talk
ourself
cook
keeper
Knock
complete
Messenger
liquor
ale
Doug
elbow
SCROOP
Knocking
Grey
perjury
Philip
LA
Mayor
Nestor
Maine
Fellow
CAMPEIUS
Cinna
DUNCAN
Malcolm
OVERDONE
ROBIN
HIPPOLYTA
Urs
QUINTUS
MARTIUS
copy
agree
ornament
April
sadly
sire
wet
roof
minded
Sometime
belongs
removed
wanting
sullen
religious
forlorn
trespass
divided
messengers
Betwixt
respects
vassal
shames
painting
broad
bending
frowns
chose
trim
grossly
Whereto
reproach
compound
bliss
eats
pull
ballad
Frenchmen
arriv
sex
constable
putting
persons
Turk
ice
stake
helm
Juno
prevented
convenient
trusty
hedge
cozen
became
confession
straw
velvet
stool
THYREUS
devotion
Fulvia
hatch
Cut
rot
violence
witchcraft
practise
impatience
article
ingratitude
board
fellowship
grain
SONG
thousands
exercise
potent
harbour
noblest
errand
battles
household
Alarums
caps
frail
mocks
dreamt
imagine
swelling
AUDREY
prodigal
Robin
flock
limb
Ready
road
hire
Phebe
Sirs
relish
understanding
bachelor
bill
Judas
Meantime
admit
dire
mart
persuasion
garment
ROMAN
famish
neighbours
counsels
awe
locks
Tush
singing
neat
linen
sufficient
princess
amend
ado
grandfather
harmony
aloof
reads
Peto
North
bull
joints
fray
bully
Alencon
VERNON
Cromwell
Angiers
SAY
Duchess
honorable
Lucilius
GHOST
Oswald
ABHORSON
Nerissa
RUGBY
Fenton
Verg
BRAKENBURY
Vincentio
CASSANDRA
Cesario
MAMILLIUS
Hermione
Project
intended
author
weed
succession
prime
bounteous
sums
homage
noon
lofty
herd
buds
heinous
peep
bootless
Haply
survey
unseen
settled
race
marble
waves
brass
tie
enrich
worthless
limit
profane
Happy
hatred
lily
dwells
Sing
stops
pipe
constancy
scandal
function
Beyond
answered
reap
bait
worser
female
Whence
abhor
profession
hind
commodity
humility
discord
charitable
uses
exploit
heel
extend
Diana
surpris
parents
concluded
latter
Mort
conceal
manly
sustain
fortunate
GENTLEMEN
mystery
slumber
assay
encount
crimes
wearing
egg
description
courteous
nod
butt
pleases
Receive
suitors
diet
ebb
partner
dangers
invite
sails
cloth
silken
scourge
lief
emperor
cheerful
statue
depos
revenue
Appear
yielding
jests
torches
Content
haunt
baseness
Thrice
GUARD
Lives
baby
softly
ADAM
hates
heap
ribs
eleven
headed
gentleness
shoe
Over
flattering
giant
wonders
tutor
quarrels
COURTEZAN
killing
plainly
porter
buck
rope
Masters
forthwith
gilt
pot
rascals
TRIBUNES
nam
Ladies
brethren
AEDILE
pounds
SERVINGMAN
Prepare
leading
ravish
affected
shores
deck
undergo
apprehend
ambassador
hunting
silly
mantle
visitation
split
rue
lute
tomorrow
Car
Gads
Thursday
smallest
curtain
anointed
Monmouth
Albans
welkin
Fifth
drowsy
Regent
LUCY
Anjou
Dover
STAFFORD
HUGH
Rutland
bethink
DORSET
LUCILIUS
SIWARD
Lucio
Stephano
Pandarus
THISBY
GREEN
Benvolio
Tyb
Ariel
CAPHIS
Paulina
etext
tax
print
opportunity
apply
Pity
bereft
pilgrimage
judgement
minutes
created
complain
supposed
ranks
loathsome
acknowledge
outlive
Kill
ah
composition
moiety
proves
scarcely
feasts
worthiness
Gainst
control
bide
belong
clay
whereon
bail
surfeit
added
abused
overthrow
deceived
excellence
everywhere
growth
idly
hush
flatterer
built
politic
minion
extreme
pursuit
despise
longing
falsely
rising
clown
empire
capable
vouch
lacks
prophet
cuckoo
assault
acquaint
passions
experience
motive
reports
Oft
dried
confidence
performance
beneath
whipp
attends
Virtue
m
vent
dram
steed
Italian
Attend
spurs
wedded
tainted
leaden
scar
fan
Jaques
Dispatch
ample
strangers
Honour
merciful
marvellous
fifteen
debts
Black
occasions
thereto
truer
DRAMATIS
PERSONAE
PROCULEIUS
harms
storms
stirs
Phoebus
playing
Draws
Julius
Philippi
offers
alms
walking
rated
rebuke
bands
Women
pillow
degrees
Together
False
squire
Throw
Awake
horror
bridegroom
heav
plac
c
foil
crept
block
toad
meed
choke
patiently
vein
infect
mocking
seeking
accent
heal
gloves
wolves
Antipholus
procure
dealing
prays
beating
starve
Ill
rags
brawl
imprisonment
disturb
vault
GENTLEWOMAN
Citizens
toe
Heavens
warriors
shout
brace
Kneels
coffin
passes
proceedings
skull
crows
Meet
trembling
latest
CORNELIUS
lt
Except
talents
deeply
nobody
horrid
sweeter
distemper
cradle
affliction
branches
descent
strict
impatient
arrant
Scot
Christendom
Canterbury
descend
gage
stab
Bard
howl
Pomfret
Ursula
stabb
Doll
cowardice
Westminster
prosper
CHORUS
MONTJOY
PROLOGUE
les
alliance
NURSE
nuncle
envoy
Barnardine
Belmont
Balthasar
BOATSWAIN
Trinculo
FLAMINIUS
Saturnine
Polixenes
Topas
MOPSA
presented
produce
states
harmless
happier
gladly
mutual
hides
papers
antique
changing
tiger
plight
oppression
celestial
region
offender
thorns
wilful
instinct
winged
feeding
courses
warning
Knowing
forgotten
confine
inherit
figures
wasted
beautiful
aye
cheap
profound
vision
feature
reckoning
oblivion
wond
discontent
gazing
serving
frantic
torn
fountain
approaches
reported
richer
oil
driven
religion
branch
highly
wiser
homely
kinsmen
Fore
careless
garter
detested
compell
obtain
observance
E
hunger
tokens
port
apes
highest
holding
mightily
usurping
Half
crush
shameful
snatch
MARDIAN
Messengers
arch
nobleness
paint
fertile
fruitful
laughing
idleness
pregnant
dislike
reproof
impediment
breakfast
priests
Becomes
Near
Four
parties
Kisses
wronged
determin
Forgive
Command
bulk
leaf
flying
boldly
scars
Moon
Henceforth
captains
furious
ruffian
period
endeavour
shirt
Woe
heaviness
Mercury
cowardly
toys
revels
AMIENS
Yonder
knavery
beginning
bills
woods
ridiculous
commandment
bag
fantastical
sugar
couple
assembly
frowning
maker
dash
inclin
prate
purpos
curtsy
Wednesday
touching
corruption
Nell
attach
bringing
slanders
grim
enters
Menenius
asunder
weal
mouse
clamour
grove
rises
rod
Yield
readiness
companions
cudgel
tempted
bigger
Leonatus
keys
guts
landed
discipline
corrupted
sands
rode
stomachs
peer
worldly
Fortinbras
Norway
bank
untimely
Eastcheap
sung
Got
excursions
suppos
causes
Rouen
que
Vouchsafe
MORTIMER
Thunder
Rivers
Steward
Dorset
wakes
Dunsinane
Andrew
Rugby
FLUTE
PYRAMUS
Brabantio
Greg
Pisa
Alcibiades
Orsino
Gutenberg
Small
bud
husbandry
sweets
Whereon
devour
steals
warrior
whatsoever
losses
lame
riot
forced
farthest
embassy
assured
trifles
gravity
provoke
mounted
powerful
banks
defeat
assistance
worthier
proudest
mute
affords
praised
Whate
purple
theft
crooked
truant
owner
Just
proved
accidents
lasting
goest
boldness
admitted
array
excess
fawn
superfluous
cheese
instruction
gentry
pastime
Thank
admirable
infirmity
property
parcel
bastards
bloods
bate
balls
witty
Holy
suffice
Frenchman
melted
hinder
address
disguise
attain
Dumain
villainous
remov
revenges
stead
proofs
complaint
starts
naughty
M
CANIDIUS
Last
secrecy
Enobarbus
stiff
Forbear
dignities
revel
eunuch
extremes
sauce
penitent
studied
hook
allay
Chief
agreed
rheum
threats
insolence
security
leader
yon
Comfort
requests
circle
oppos
universal
oppose
cities
meanest
lance
dropp
Arise
balm
Audrey
disguis
payment
bestowed
beards
Wear
holiday
turning
mates
churlish
fantasy
shining
philosophy
damnation
Falls
swoon
tardy
napkin
heavier
mast
amain
seiz
<Exeunt
<Exit
commends
wat
unruly
madly
truce
proverb
ache
diamond
throng
distracted
abbey
coldly
ADRIAN
tire
helps
coal
suff
prosperity
chiefest
intends
safer
apprehension
sow
PLEBEIANS
throws
bowl
habits
returns
Cymbeline
negligence
pangs
arras
groom
believ
Quite
Gone
confer
leaving
Gertrude
lists
il
Murther
stockings
knocking
Honest
indifferent
waist
airy
sheet
Vernon
footing
lime
Knight
Ver
haughty
moreover
parliament
badge
underneath
dim
Pucelle
Reignier
accursed
relent
Brave
GRIFFITH
BIGOT
Pindarus
Light
SNOUT
TYRREL
Mus
TAILOR
ATHENIAN
FOOL
PRIAM
Cressida
ANDREW
DORCAS
size
text
characters
abundance
adore
plagues
brag
pattern
rehearse
gav
shop
bars
tired
eyelids
gild
permit
basest
triumphant
relief
curious
directed
jump
appearance
bearer
jade
renew
mended
contend
mortality
simplicity
captive
achieve
progress
feathers
arts
enforced
richly
debate
depend
apple
mansion
resort
lambs
Rise
faster
ages
songs
adder
fitted
reckon
tables
err
centre
Florentine
practices
notorious
commendations
Cold
Off
counsellor
especially
judgments
twould
discharg
hurts
girls
square
lowly
nail
Spare
repeal
immediate
scale
restraint
testimony
ling
worthiest
charges
earl
handsome
notable
subscribe
sorts
daring
champion
future
tenderness
somewhat
engag
Gracious
motions
VENTIDIUS
tawny
privy
Name
Messina
assist
Deny
talks
devis
ordinary
lustre
moody
pestilence
meaner
discontented
Marcellus
Best
scroll
Been
strings
Approach
shroud
prompt
earn
personal
clapp
mangled
feats
attire
brazen
Dido
events
mate
sham
Wert
beguil
diadem
ox
Coming
pigeons
calling
applause
ensue
likelihood
dwelling
instead
succour
shelter
compact
twelvemonth
briefly
raw
toy
curb
executioner
arrows
fasting
Foul
blank
nativity
tenour
West
outrage
levied
Gave
Perhaps
troubles
drunkard
fowl
Teach
Shame
shrew
Consider
hound
immediately
sanctuary
rabble
patricians
Hecuba
approbation
vilely
nourish
accusation
omit
temples
churchyard
capital
chances
vast
plots
fiends
thumb
noses
confin
dismay
fram
recreant
protection
lamentable
devilish
Base
Gallia
taper
musicians
steeds
dishes
Dare
quantity
perilous
taint
tavern
enforc
wisest
Seem
Rey
opinions
carrion
bawdy
daggers
rests
plucks
merriment
model
Gadshill
Sometimes
beef
Marshal
follies
lechery
MARSHAL
Singing
Surrey
prophecy
Inn
wrathful
miscarry
Any
rightful
upward
Dukes
leek
ALEXANDER
surgeon
Bastard
Beaufort
weighty
resolved
HUME
fence
Stabs
Menelaus
Bona
WATCHMAN
Faulconbridge
BLANCH
casket
DECIUS
Decius
Metellus
Costard
Parson
Fleance
JULIET
Theseus
Bottom
BAGOT
Prospero
SERVILIUS
Illyria
CLEOMENES
TO
Free
unlike
sending
wrinkles
frost
speechless
Grant
beauties
seasons
plants
sap
pupil
whate
crime
whereupon
doting
actor
Looking
summon
adverse
crystal
smother
Towards
deem
broils
ending
labouring
bankrupt
lively
contains
dial
epitaph
exceed
linger
Eve
vices
veil
different
publish
springs
turned
Kind
motley
receives
monsters
decrees
distraction
suffers
Past
tyrannous
spacious
receipt
merits
neglected
Cries
feeds
bath
follower
TWO
succeed
liar
Looks
gloss
Parolles
project
awak
requires
drives
Confess
manifest
Health
coil
Kneeling
admiration
questions
blushes
flames
dower
monsieur
understood
jades
marr
SOLDIERS
Thither
caitiff
greatly
clap
fact
meantime
nearest
saving
inheritance
advanc
inquire
deeper
relieve
fully
saints
sith
lik
beest
Ventidius
fights
beggary
hurl
Rich
threaten
dissembling
purchas
ports
pasture
wrinkled
East
posts
gaoler
plainness
entreaty
New
Yourself
tween
afflict
necessities
magic
Sits
Friends
schoolmaster
subdu
treble
frighted
meal
victorious
blast
finish
continent
stray
Turning
lightly
imperious
chains
element
kneels
reserv
Rowland
voluntary
secretly
resolute
sayest
foolery
longs
humorous
mistrust
penalty
contemplation
betters
bells
sixth
philosopher
butter
yields
Back
discovery
Latin
abominable
musician
leather
endur
folks
studies
trod
bolt
Ephesus
Again
male
chat
digest
Spain
meets
lunatic
ecstasy
frenzy
approved
provok
cords
During
Touching
grac
asking
peradventure
peremptory
respected
rein
loins
dragon
rages
wi
Puts
trow
coffers
exquisite
crafty
spotted
crimson
throughly
Himself
afore
chambers
despis
Sent
lane
wretches
Chamberlain
affair
seed
yesternight
sepulchre
Head
cue
amazement
quake
wring
seated
yard
Capt
Pole
hop
Scroop
purses
jerkin
swim
lewd
Coventry
stabs
deriv
infamy
Gower
Corporal
handle
shaft
fancies
offense
Third
Cambridge
glories
cull
Calais
Fluellen
Dieu
disgrac
numb
SERVING
regal
IDEN
Eleanor
ague
Trebonius
Navarre
Boyet
Donalbain
Lennox
PHILOSTRATE
Borachio
WILLOUGHBY
CARLISLE
Biondello
BANDIT
CURIO
placed
P
prepared
errors
its
members
contracted
famine
dig
frank
lends
usurer
pent
Leaving
duteous
inconstant
jaws
footed
wary
eloquence
heavily
reigns
images
Muse
streams
salve
despised
offenders
truest
interim
bitterness
imitate
map
defect
charged
surly
impart
disperse
breathes
Hearing
particulars
depends
decree
spot
spoils
sinful
objects
palate
spies
continual
fickle
detain
proudly
debtor
scarlet
ornaments
importune
generally
comfortable
baser
designs
sever
repeat
exclaim
speedily
balance
thorn
malady
retires
restrain
floods
barr
altar
Strange
beam
traveller
greets
shakes
Spoke
unfortunate
indignation
getting
Wast
piercing
rumour
commander
unlawful
adversaries
faithfully
abhorr
accomplish
web
mingled
sixteen
remainder
reputed
Doubt
bee
herbs
knell
med
concern
desp
EPILOGUE
EUPHRONIUS
stirr
ambassadors
Egyptian
pleaseth
broach
planted
inches
affects
blemish
gap
mingle
Agrippa
practis
laying
jealousies
Stood
entreated
Become
formal
pearls
inclination
embrac
ashore
weaker
grand
belief
midst
cow
entreats
Shake
companies
compliment
revolted
capacity
poisonous
spell
enrag
plebeians
tower
ghosts
vanquish
Friend
paltry
valued
biting
trusted
Thyself
solemnity
Begin
necks
entreaties
overthrown
Albeit
cousins
outside
shrink
needless
wages
sans
observation
plenty
Rosalinde
lazy
recount
rushes
madmen
feign
downright
tapster
plenteous
Barbary
clamorous
snake
Seeing
howling
dishonest
doubts
fourth
goldsmith
statutes
leagues
pig
Stop
prating
arrested
stealing
denies
vigour
abject
controversy
impeach
wildly
dishonoured
gossip
suffering
support
malicious
rivers
crutch
armies
bows
Cato
wave
flatterers
crab
SIXTH
mockery
rub
Banish
territories
pronounc
Musicians
tickle
protect
tak
agent
preferr
circumstances
Haven
Stoop
slipp
stare
horsemen
dirt
usage
spider
thrift
disorder
Fight
WIFE
Fell
boon
avouch
parle
assume
gape
opposed
sweep
antic
bias
beshrew
Words
Sblood
Pyrrhus
muddy
villanous
Vienna
Hecate
unmannerly
Proclaim
cases
mew
mess
villany
Jerusalem
appoint
Troyans
sixpence
amazed
cloudy
Gloucestershire
frailty
chivalry
pricks
Stafford
pence
Worthies
watchful
Church
puissant
fills
Britaine
Harfleur
void
bridge
entrails
Bedford
member
signal
BASSET
SERGEANT
Parliament
quaint
Trumpet
infancy
ruthless
WHITMORE
SMITH
hiss
midwife
arguments
shriek
Katharine
SURVEYOR
Graces
Mercy
TITINIUS
Cicero
favor
honors
Cimber
forever
daylight
Armado
Longaville
Birnam
FROTH
FRIAR
Froth
Venetian
chooseth
Nan
FAIRY
EGEUS
Montano
EXTON
Ratcliff
Caliban
ANDRONICUS
Antenor
EGLAMOUR
Eglamour
Leontes
suggestion
comment
expected
fails
alteration
winters
besiege
eating
posterity
traffic
6
canopy
influence
Bearing
rite
painter
drooping
tops
quest
advised
elsewhere
inhabit
boughs
glance
stealth
Commit
boat
modern
mistaking
creation
lascivious
smells
brand
impression
Seems
deformed
abuses
suited
swallowed
Mad
breasts
harder
fist
Whoever
pleased
purity
dearth
Desire
Bertram
STEWARD
abandon
lamentation
sphere
blowing
complaints
wickedness
crop
happen
oppress
Amongst
chiefly
sleepy
submit
restor
simply
scarf
vexation
sweetheart
probable
accordingly
Brought
non
wins
pilgrim
labours
stings
Led
Escalus
shrewdly
compulsion
stratagem
syllable
Twould
damnable
verity
swine
belie
sonnet
pile
ingenious
rascally
excus
testament
orator
evidence
AEMILIUS
dotage
transform
shrill
Rest
Alexas
bedfellow
catching
link
Quick
fishes
Goes
demi
gets
Silvius
rashness
Mount
worthily
perfume
breathless
dice
sports
navy
Cast
heave
holes
CAPTAINS
wheels
cabin
Kneel
Sister
swan
Dull
cleave
publicly
assembled
whelp
trencher
rewards
bondman
Urge
peck
Heard
Walk
occupation
swifter
bench
nightingale
powder
hills
appointment
Avaunt
Heart
drugs
mirror
ungentle
proceeded
desolation
caus
lighted
orb
pursu
plate
merchants
greasy
scald
doomsday
Took
Forest
accord
Holla
wrestling
Le
cramm
challeng
descended
griev
chiding
bites
confines
extremest
Left
boist
fourscore
beggarly
capon
ewes
mutton
slender
Irish
rat
ominous
trot
Courage
chapel
falcon
wedlock
pageant
murderers
emulation
chimney
Twice
Tears
overcame
stairs
worships
fifth
sailors
consort
dally
Beats
fret
headstrong
beads
rout
Far
globe
whe
wayward
served
gnaw
witnesses
Renowned
Antium
staves
calamity
examine
rats
geese
tabor
tapers
Worse
incens
visited
bout
dames
stinking
ingrateful
channel
litter
allowance
mould
volume
tribe
VOLSCE
hew
Join
commanding
imprison
disloyal
admittance
winking
Mary
Europe
Britons
girdle
bees
pious
Kings
throwing
path
Fidele
slaught
knives
stately
cedar
sympathy
sand
accurs
forfend
beseeming
wonted
Players
crew
infants
generous
farm
actors
tragedy
frankly
waits
whet
hearers
applaud
obscure
coronet
argues
yeoman
incensed
commended
Fourth
Owen
plains
teaching
witted
shillings
smil
murdered
Nicholas
Thieves
toss
goodman
Paul
submission
defiance
degenerate
withered
gorgeous
repute
advantages
gull
Gregory
FRANCIS
listen
knighthood
ad
Prick
substitute
generation
dispers
dunghill
conspiracy
Englishman
expressly
hanged
ceremonies
gallants
peaceful
Tarry
MASTER
Bordeaux
slack
drawing
commonweal
grudge
hag
factious
wealthy
bags
gear
trash
strangeness
POST
frozen
HUNTSMAN
blade
shrift
froward
hay
BRANDON
incense
Found
Griffith
CHILD
Geffrey
Blanch
rape
Calpurnia
humor
PUBLIUS
labor
heath
Fairies
loathed
Jaquenetta
Nathaniel
BARNARDINE
fooling
TUBAL
Balth
Lodovico
Mon
Pet
JEWELLER
madonna
Lucetta
education
files
indirectly
C
audit
tyrants
Beauty
liquid
appearing
annoy
concord
lease
derive
Holds
wasteful
temperate
ow
phoenix
carve
replete
guides
survive
grieved
plea
tenth
befits
limits
chest
neigh
charter
sequent
batt
gay
compounded
perceiv
consecrate
showers
feasting
eternity
travail
inferior
building
halt
desired
autumn
condemned
Philomel
chronicle
harmful
delivers
eager
ills
healthful
lesson
spheres
transgression
hits
rent
savour
counted
covetous
vainly
cars
costly
aright
watching
nymphs
Countess
Widow
brine
solely
denial
compos
corporal
humbled
scatter
snuff
endeavours
ability
aweary
bequeath
impress
pulse
Indian
riddle
greetings
spark
sparks
deliverance
credulous
lamp
pilot
odious
observ
barber
fitness
whipping
commendation
Haste
ATTENDANT
dole
casement
smack
residence
mistaken
grounds
breadth
loses
courtesies
effected
paradise
CITIZENS
Beware
lodg
Yond
jack
enjoin
Already
sticks
Certain
Lays
Desires
interpreter
adversary
Tongue
German
Dane
shaking
tun
offered
parcels
compel
braggart
flinty
Tartar
misled
propose
justices
blaze
spots
TRAGEDY
DERCETAS
Officer
glow
priz
Iras
abode
enow
foils
Menas
anchor
Note
paragon
wearied
earnestly
wrote
Burn
courtiers
drench
sennet
swells
Whispers
jolly
Possess
eyne
Toward
tow
flaw
thunders
Cried
chides
cups
harness
spaniel
plough
humanity
stark
Blow
roll
rules
planet
juice
moist
usurper
mines
nations
mustard
presents
thigh
spear
martial
spectacle
cope
sparrow
blossom
sale
smart
snail
childish
western
Sad
sighing
groaning
haunts
rhymes
poetry
parentage
warn
roundly
Direct
Hymen
Syracuse
LUCE
sequel
apprehended
Home
urging
choleric
incorporate
gulf
harlot
sprites
pranks
idiot
mole
confederates
Turkish
passages
redemption
therewithal
distract
brat
forswore
Beside
mildly
vale
mire
cuts
Volscian
Senators
shouts
fortnight
Tullus
budge
widows
puff
solicit
retir
Pass
gratis
gentler
Therein
eagles
lick
Killing
ordinance
dissemble
glasses
dissension
issues
kites
dances
Reason
utt
rance
commendable
chaff
faintly
doves
compassion
construction
deceas
trace
riding
fraught
peruse
marrying
cordial
preferment
boil
wooer
conceited
jet
livers
wildness
pander
queens
wretchedness
proffer
British
Close
levy
roots
reck
prettiest
diligence
Sons
strait
slightly
revive
cord
torments
Bernardo
Sunday
summons
Attendant
hitherto
quietly
fruits
buzz
comedy
passionate
gore
Christians
advancement
carrying
cheerfully
Hautboys
imports
Thoughts
easier
Withdraw
nightgown
guards
cleft
riotous
Weigh
perdition
Palace
Christ
corpse
Fife
buckram
contagious
Ravenspurgh
prelate
plotted
whistle
duck
solus
sheriff
Dame
scap
comest
braver
conjunction
maidenhead
continuance
FANG
FEEBLE
opens
puissance
unarm
trimm
gaping
surge
Mouldy
Green
starv
miscarried
Colville
melting
ERPINGHAM
BATES
RAMBURES
affright
tides
concerning
Salique
Convey
alehouse
madame
Je
De
moi
votre
climate
suns
curtains
Sennet
Sixth
BEAUFORT
display
cardinal
sped
ignoble
Park
Fit
SPIRIT
mum
draught
SHERIFF
conflict
stumble
hopeful
RUTLAND
Hard
Marquis
Pembroke
CHANCELLOR
bitterly
Lovell
However
FAULCONBRIDGE
CHATILLON
CLITUS
guiltiness
Ligarius
Varro
moonshine
shin
remuneration
Maria
Glamis
Witches
Wood
MOROCCO
Tubal
drowning
Bellario
oman
STARVELING
Titania
Conrade
Verges
FITZWATER
Derby
Bal
Katherina
Gonzalo
Tunis
LUCULLUS
CALCHAS
ANDROMACHE
Greekish
DION
ARCHIDAMUS
Perdita
December
license
exact
Feed
churl
trenches
Despite
confounds
killed
string
conspire
Seeking
violet
brood
raiment
painful
imaginary
sparkling
obsequious
hidden
ertake
cures
mud
advocate
blots
praising
robbery
darkly
verdict
rider
mow
pry
injurious
ruminate
wrongfully
fleece
Want
ambush
seals
starved
Showing
erlook
Finding
anew
fresher
rhetoric
admired
Doing
dispraise
wantonness
esteemed
translate
idol
prophecies
endless
qualify
stained
correct
Drink
resemble
sicken
suffered
heretic
bower
becoming
treads
rigour
acceptance
partial
justify
physicians
invited
huswife
Straight
raised
drudge
COUNT
wanted
Advise
forg
military
virgins
disobedience
murders
principal
pie
porridge
remedies
cornets
certainty
Youth
soldiership
fashions
fam
calendar
estates
afterward
strives
honoured
hellish
conversation
doctrine
bated
captives
smock
Humbly
organ
Tuesday
wrangling
rarest
showing
distinction
Obey
claims
Smile
hen
sleeves
War
Given
sunder
recovered
weighs
precepts
bubble
lass
important
Howe
Knows
recovery
prattle
perils
muffled
Change
pretence
commanders
sacrament
lousy
dungeon
lackey
impudent
duly
instructions
briers
rooted
herb
bauble
fitter
hats
angle
abed
Satan
feels
Ambassador
News
Tiber
garlands
Herod
Isis
whores
slippery
method
lightness
morsel
oyster
chok
Touch
requir
hoop
gentlewomen
replied
Royal
utterly
cloy
courageous
stew
considered
wheat
banners
hint
equally
ostentation
constrain
yare
VIII
blasted
Gods
itch
comparisons
measures
kite
temperance
halter
disdainful
hearty
rarely
incline
ditch
handed
betrayed
chariot
club
purg
basely
pole
Dolabella
kindle
ascend
puppet
breaths
Frederick
wrestler
Oliver
jester
hinds
acquit
indirect
amaze
dotes
supplied
unborn
Treason
Ganymede
exempt
verge
overcome
overheard
corners
lieu
gasp
Care
jars
parish
creeping
wip
bit
spectacles
Heigh
freeze
shepherds
hart
distill
finding
courtship
goats
Advancing
monkey
verily
railing
opening
contrive
gesture
measur
BALTHAZAR
PINCH
inn
tragic
discovered
strucken
displeas
laughs
parchment
fin
Pretty
reverent
kitchen
hip
fondly
mace
cherry
Pinch
trembles
distressed
suborn
openly
brake
recreation
brands
burdens
thereupon
patron
mutinous
pikes
thirst
transported
poorest
wisdoms
musty
Lartius
sew
Pluto
entire
Bury
Holding
greyhound
shunn
lances
courts
Tarquin
pins
nicely
gratify
begging
Dick
Repair
waving
broil
tribune
lenity
traitorous
havoc
accompanied
troublesome
revengeful
rapt
rust
functions
insolent
consented
Carry
coals
hum
reconcile
ensuing
engine
hale
CONSPIRATOR
scold
Tear
regarded
needle
FRENCHMAN
sojourn
contention
abate
comparison
Yours
poisons
sly
distinguish
radiant
dedicate
bedchamber
Sleeps
orderly
relation
Shows
opposition
gripe
utterance
Polydore
packing
industry
afflicted
demanded
resist
SICILIUS
lopp
vicious
abhorred
speaker
carefully
rivals
Question
Dar
majestical
sounding
suppress
jocund
Pale
luxury
slips
Sith
jig
